Repository: pasunyan/VRCFaceTracking
Catalog: VRCFaceTracking/Strings/*/Resources.resw
Source language: en
Languages: ko_kr

# Shell_Main.Content
source: Home
ko_kr: 홈

# ListDetails_NoSelection.Text
source: Select an item from the list.
ko_kr: 목록에서 항목을 선택하세요.

# Shell_ListDetails.Content
source: ListDetails
ko_kr: 세부정보 확인

# Settings_Personalization.Text
source: Personalization
ko_kr: 개인화

# Settings_Theme.Text
source: Theme
ko_kr: 테마

# Settings_Theme_Light.Content
source: Light
ko_kr: 라이트 모드

# Settings_Theme_Dark.Content
source: Dark
ko_kr: 다크 모드

# Settings_Theme_Default.Content
source: Default
ko_kr: 기본값

# Settings_About.Text
source: VRChat OSC App to allow AV3 Avatars to interact with eye and lip tracking runtimes
ko_kr: VRChat OSC 앱을 사용하여 AV3 아바타가 눈과 입술 추적 런타임과 상호 작용합니다

# Settings_AboutDescription.Text
source: VRChat OSC App to allow AV3 Avatars to interact with eye and lip tracking runtimes
ko_kr: VRChat OSC 앱을 사용하여 AV3 아바타가 눈과 입술 추적 런타임과 상호 작용합니다

# SettingsPage_PrivacyTermsLink.Content
source: Privacy Statement
ko_kr: 개인정보 보호정책

# Shell_Output.Content
source: Output
ko_kr: 출력

# Shell_Parameters.Content
source: Parameters
ko_kr: 파라미터

# ModuleRegistry_NoSelection.Text
source: Select an item from the list.
ko_kr: 목록에서 항목을 선택하세요.

# Shell_ModuleRegistry.Content
source: Module Registry
ko_kr: 모듈 레지스트리

# About.Text
source: About
ko_kr: 정보

# Author.Text
source: Author
ko_kr: 제작자

# AvatarStatus.Text
source: Avatar Status
ko_kr: 아바타 상태

# LocalTestAvatar.Text
source: Local Test Avatar Detected
ko_kr: 로컬 테스트 아바타 감지됨

# LocalTestAvatarTooltip.Content
source: Local Test Avatars are not supported and will cause issues
ko_kr: 로컬 테스트 아바타는 지원되지 않으며 문제가 발생할 수 있습니다.

# Copyright.Description
source: © 2023 VRCFaceTracking. All rights reserved.
ko_kr: © 2023 VRCFaceTracking. 모든 권리 보유.

# Credits.Description
source: The nerds who made this all possible <3
ko_kr: 이 모든 것을 가능하게 만든 천재들 <3

# Dependencies.Header
source: Dependencies & references
ko_kr: 종속 & 참조

# Description.Text
source: Description
ko_kr: 설명

# Disclaimer.Header
source: THIS CODE AND INFORMATION IS PROVIDED ‘AS IS’ WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY AND/OR FITNESS FOR A PARTICULAR PURPOSE.
ko_kr: 본 코드 및 정보는 명시적이든 묵시적이든 어떠한 종류의 보증 없이 "있는 그대로" 제공되며, 상품성 및/또는 특정 목적에의 적합성에 대한 묵시적 보증을 포함하되 이에 국한되지 않습니다.

# Downloads.Text
source: Downloads
ko_kr: 다운로드

# EyeTrackingActive.Text
source: Eye Tracking Active
ko_kr: 눈 트래킹 활성화됨

# FaceTrackingActive.Text
source: Face Tracking Active
ko_kr: 얼굴 트래킹 활성화됨

# BugRequestCard.Header
source: File a bug report
ko_kr: 버그 신고 제출

# PrivacyPolicyCard.Header
source: Privacy Policy
ko_kr: 개인정보 정책

# LastUpdated.Text
source: Last Updated
ko_kr: 마지막 업데이트

# LegacyParameters.Text
source: Legacy Parameters
ko_kr: 레거시 파라미터

# Listening_on_Port.Text
source: Listening on Port:
ko_kr: 수신중인 포트:

# ModulePage.Text
source: Module Page
ko_kr: 모듈 페이지

# msIncoming.Text
source: msgs/sec Incoming
ko_kr: msgs/sec 수신

# msOutgoing.Text
source: msgs/sec Outgoing
ko_kr: msgs/sec 송신

# no_modules_installed_warning.Title
source: No Modules Installed
ko_kr: 설치된 모듈 없음

# no_modules_installed_warning.ButtonText
source: Install some from here!
ko_kr: 여기에서 모듈을 설치하세요!

# osc_was_disabled_warning.Title
source: OSC Settings Modified
ko_kr: OSC 설정 수정됨

# osc_was_disabled_warning.Description
source: We noticed your OSC was turned off in VRChat, we've just enabled it for you. If the game was open when this happened, you may need to manually enable it from your raidal menu. If not, you should be good to go!
ko_kr: VRChat에서 OSC가 꺼져 있는 것을 확인했습니다. 방금 활성화해 드렸습니다. 만약 게임이 실행 중인 상태에서 문제가 발생했다면, 실행 메뉴에서 수동으로 OSC를 활성화해야 할 수도 있습니다. 그렇지 않다면 바로 사용 가능합니다!

# OSCStatus.Text
source: OSC Status
ko_kr: OSC 상태

# Parameters.Text
source: Parameters
ko_kr: 파라미터

# Rating.Text
source: Rating
ko_kr: 평점

# ThemeSettings.Header
source: App theme
ko_kr: 앱 테마

# ThemeSettings.Description
source: Select which app theme to display
ko_kr: 사용할 앱 테마를 선택하세요

# Sending_on_Port.Text
source: Sending on Port:
ko_kr: 송신중인 포트:

# ToggleTracking.Content
source: Toggle Tracking
ko_kr: 트래킹 토글

# CloneRepoCard.Header
source: To clone this repository
ko_kr: 이 레포지토리를 복제하려면

# OpenLocalStorageCard.Header
source: Open Local Storage
ko_kr: 로컬 저장소 열기

# UsageInstructions.Text
source: Usage Instructions
ko_kr: 사용 지침

# Version.Text
source: Version
ko_kr: 버전

# OscSettings.Header
source: OSC Address
ko_kr: OSC 주소

# OscSettings.Description
source: Where should OSC Data be sent?
ko_kr: OSC 데이터를 어디로 보내야 하나요?

# no_modules_installed_warning.Description
source: You appear to have no modules installed.
ko_kr: 설치된 모듈이 없는것 같습니다.

# CalibrationSettings.Header
source: Calibration Settings
ko_kr: 캘리브레이션 설정

# CalibrationSettings.Description
source: Tweak tracking data to your heart's content
ko_kr: 추적 데이터를 직접 조정하세요

# RiskySettings.Header
source: Risky Settings
ko_kr: 위험한 설정

# RiskySettings.Description
source: Danger, danger. High voltage..
ko_kr: 주의, 주의. 고전압..

# AutoStartSettings.Header
source: Auto Start
ko_kr: 자동 시작

# AutoStartSettings.Description
source: Auto Start when SteamVR is launched
ko_kr: SteamVR이 실행되면 자동으로 시작됩니다

# CalibrationEnabledToggle.Header
source: Calibration Enabled
ko_kr: 캘리브레이션 활성화됨

# ContCalibrationToggle.Header
source: Continuous Calibration
ko_kr: 연속 캘리브레이션

# ContCalibrationToggle.Description
source: Slowly calibrates to your facial expressions over time
ko_kr: 시간이 지나면서 서서히 사용자의 얼굴 표정에 맞춰 조정됩니다.

# TrackingCalibrateButton.Header
source: Calibrate
ko_kr: 캘리브레이션

# TrackingCalibrateButton.Description
source: Heighten the influence your expressions make on calibration temporarily
ko_kr: 일시적으로 표정이 캘리브레이션에 미치는 영향을 높입니다

# CalibrationInfluenceSlider.Header
source: Calibration Influence
ko_kr: 캘리브레이션 영향

# CalibrationInfluenceSlider.Description
source: Controls how much of an influence your facial expressions have on overall calibration over time
ko_kr: 얼굴 표정이 시간이 지남에 따라 전체적인 캘리브레이션에 미치는 영향을 조절합니다.

# CalibrateButton.Content
source: Calibrate
ko_kr: 캘리브레이션

# ForceReInitButton.Description
source: Force VRCFT to unload and reinitialize all modules
ko_kr: 강제로 모든 모듈을 언로드하고 초기화합니다

# ForceReInitButton.Header
source: Force Re-Initialize
ko_kr: 강제 재초기화

# ForceRelevancyToggle.Description
source: Forces sending of all parameters every frame by forcing relevancy
ko_kr: 관련성을 강제하여 프레임마다 모든 매개변수를 전송하도록 합니다.

# ReInitButton.Content
source: Re-Initialize
ko_kr: 재초기화

# ResetAvatarConfButton.Description
source: Reset all VRChat OSC config data (will be regenerated when avatar is reloaded)
ko_kr: 모든 VRChat OSC 데이터를 초기화합니다 (아바타가 다시 로딩되면 재생성됩니다)

# ResetAvatarConfButton.Header
source: Reset VRChat Configs
ko_kr: VRChat 설정 초기화

# ResetButton.Content
source: Reset
ko_kr: 초기화

# ResetVRCFTButton.Description
source: Reset all data stored by VRCFT in your AppData folder
ko_kr: AppData 폴더에 있는 모든 VRCFT 데이터를 삭제합니다

# ResetVRCFTButton.Header
source: Reset VRCFT
ko_kr: VRCFT 초기화

# HardwareDebug.Header
source: Hardware Debug
ko_kr: 하드웨어 디버그

# HardwareDebug.Description
source: Stare at your tongue I guess?
ko_kr: 혀의 위치를 확인해 보세요

# Shell_TrackingSettings.Content
source: Tracking Settings
ko_kr: 추적 설정
